const users = [
  {
    id: 1,
    name: "Софья",
    age: "26 лет",
    city: "Санкт-Петербург",
    description:
      "Софья — опытный дизайнер с уникальным взглядом на современное искусство.",
  },
  {
    id: 2,
    name: "Марк",
    age: "28 лет",
    city: "Москва",
    description:
      "Марк — специалист по маркетингу с глубокими знаниями в digital и SMM.",
  },
  {
    id: 3,
    name: "Артур",
    age: "25 лет",
    city: "Казань",
    description:
      "Артур — программист, увлекается искусственным интеллектом и робототехникой.",
  },
  {
    id: 4,
    name: "Лиза",
    age: "26 лет",
    city: "Лондон",
    description: "Лиза — фотограф и художник, снимает вдохновляющие портреты.",
  },
];
